[
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-annotator",
  "better-word-count",
  "calendar",
  "copilot",
  "dataview",
  "dbfolder",
  "editing-toolbar",
  "obsidian-enhancing-export",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "highlightr-plugin",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-image-toolkit",
  "obsidian-importer",
  "obsidian-kanban",
  "obsidian-latex-suite",
  "obsidian-mind-map",
  "omnisearch",
  "obsidian-outliner",
  "obsidian-pandoc",
  "url-into-selection",
  "recent-files-obsidian",
  "remotely-save",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "obsidian-textgenerator-plugin",
  "obsidian-vimrc-support"
]